{
  "Стив Джобс" : [
      "Инновации отличают лидера от последователя.",
      "Время ограничено, не тратьте его, живя чужой жизнью.",
      "Не позволяйте шуму чужих мнений заглушить ваш внутренний голос.",
      "Работайте только с теми, кто разделяет вашу страсть.",
      "Будьте голодными. Будьте безрассудными.",
      "Моя любимая часть в жизни — это когда ты соединяешь точки, оглядываясь назад.",
      "Качество — это важно. Некоторые люди этого не понимают, но вы увидите разницу.",
      "Иногда жизнь бьет вас по голове кирпичом. Не теряйте веру.",
      "Люди не знают, чего хотят, пока вы не покажете им это.",
      "Дизайн — это не только как выглядит и ощущается. Дизайн — это как это работает."
  ],
  "Альберт Эйнштейн" : [
    "У воображения больше значения, чем у знания.",
    "Жизнь — как езда на велосипеде. Чтобы сохранить равновесие, ты должен двигаться.",
    "Безумие — это делать одно и то же снова и снова и ожидать разных результатов.",
    "Не всё то, что может быть подсчитано, имеет значение, и не всё то, что имеет значение, может быть подсчитано.",
    "Стремитесь не к успеху, а к ценностям, которые он приносит.",
    "Логика приведёт вас от А к Б. Воображение приведёт вас куда угодно.",
    "Слабые умы обсуждают людей. Средние — события. Великие — идеи.",
    "Тот, кто никогда не ошибался, никогда не пробовал ничего нового.",
    "Я не думаю о будущем — оно наступит достаточно скоро.",
    "Важно не переставать задавать вопросы."
  ],
  "Илон Маск" : [
    "Когда что-то достаточно важно, ты делаешь это, даже если шансы против тебя.",
    "Не сдавайтесь. Если это важно для вас, вы должны продолжать пытаться.",
    "Я думаю, что это возможно для обычных людей быть необычными.",
    "Некоторые люди не любят перемены, но вы должны принять их, если альтернатива — катастрофа.",
    "Я мог бы либо смотреть, как это происходит, либо быть частью этого.",
    "Провал — это вариант. Если у вас не получается, вы недостаточно инновационны.",
    "Я всегда оптимист. Даже если это звучит безумно.",
    "Начни с того, что важно. Остальное подтянется.",
    "Если ты просыпаешься утром и думаешь, что будущее будет лучше — это прекрасный день.",
    "Самое трудное — это понять, что именно делать. Остальное — просто упорство."
  ],
  "Смешные Цитаты" : [
    "Кто умеет, делает; кто не умеет, учит других.",
    "Никогда не упускайте хороший шанс заткнуться.",
    "Законы – это паутина: крупные мухи сквозь нее прорываются, а мелкие — застревают.",
    "„Вот все, что вам нужно знать о мужчинах и женщинах: женщины сумасшедшие, мужчины глупые. И главная причина, по которой женщины сходят с ума, заключается в том, что мужчины глупы.“",
    "„Когда Вы заимствуете материал у одного автора, это — плагиат, но когда у многих – это исследование.“",
    "„Закон не гарантирует обеда, хотя гарантирует обеденный перерыв.“",
    "„Не воспринимай жизнь слишком серьезно - ты никогда не выберешься из нее живым.“",
    "„Если вы хотите гарантий, купите тостер.“",
    "\"Счастье любит тишину , прерываемую тихими уведомлениями о зачислении денег\"",
    "\"Со мной легко найти общий язык ...\n    Главное - вовремя прикусить свой ...\"",
    "Не обращайте внимания на мелкие недостатки - помните, что у вас есть и большие",
    "\"Не бойтесь больших расходов, бойтесь маленьких доходов\"",
    "\"Если человек идиот, то это надолго!\"",
    "\"Если дети не обгонят родителей, значит, родители плохи и дети балбесы.\"",
    "\"Лучше жопа в тепле, чем тепло в жопе\"",
    "\"Не можешь срать не мучай жопу\"",
    "\"Если человек идиот, то это надолго!\"",
    "\"Лучше посрать и опоздать, чем прийти вовремя и обосраться\"",
    "\"дают - бери, не дают - отбери\"",
    "\"Время срать, а мы не ели\"",
    "\"Больше знаешь - крепче чай заваришь\"",
    "\"Одна голова хорошо-а с туловищем лучше\"",
    "\"Запомните,а то забудете\"",
    "\"Ну цезарь тоде не сразу салатом стал\"",
    "\"На сердце боль в душе тоска второго нет нигде носка\"",
    "\"Любая соринка во рту витаминка\"",
    "\"Садик,школа,униыер,туда сюда и ты курьер\"",
    "\"Будь как дождь он даже когда падает продолжает идти\"",
    "\"Каждый может кинуть камень в волка,но не каждый волка в камень\"",
    "\"Тише пишешь больше спишешь\"",
    "\"Шкаф не тумба тимон и пумба\"",
    "\"Утром в понедельник, какие только болезни не обостряются\"",
    "\"Ничего так не объеденяет людей как один вариант на тесте\"",
    "\"Никогда не откладывай на завтра то,что можешь сделать послезавтра\"",
    "\"Судьба хотела преподать мне урок,но я пришел ко второму\"",
    "\"Лучше сказать и пожалеть чем не сказать и потом жалеть\"",
    "\"Лучше сожалеть о сделанном чем о несделанном\"",
    "\"Если уж от любви поехала крыша — не тормози\"",
    "\"Боишься- не делай,делаешь - не бойся,а сделал - не сожалей",
    "\"Бессмысленно осмысливать свои мысли неосмысленными мыслями\"",
    "\"Опаздывать неприлично, поэтому я выбирала высыпаться\"",
    "\"Мне нельзя думать, потому что я могу передумать\"",
    "\"Хороший асфальт на дороге не валяется\"",
    "\"Еще вчера я думал, что сегодня будет завтра\"",
    "\"У дареного коня, как правило, кариес.\"",
    "\"Только дурак нуждается в порядке - гений господствует над хаосом\"",
    "\"Хороший хирург всегда поможет плохому танцору.\"",
    "\"Все что ни делается, делается в Китае\"",
    "\"Жизнь это импровизация, поэтому - меняй\""
  ],
  "Цитаты из Warcraft3" : [
    "Да мне цены нет! Даже страховку оформить не могу!",
    "Скромность украшает, но оставляет голодным.",
    "«Мы строим — вы отдыхаете». Именно под таким девизом работает союз эльфов-строителей. Вот и отдыхай, и не мешай нам строить!",
    "Ты же командир! Не делай умное лицо!",
    "И солнце ярче блещет,\nИ веселей пейзаж,\nКогда в желудке плещется\nC2H5OH!",
    "Если я ядовитый, то мне конец. Я язык прикусил.",
    "— Скажи-ка, дядя, ведь не даром?\n— Ну конечно, не даром!",
    "Не могу стоять, пока другие работают... Пойду полежу.",
    "— Рожденный ползать упасть не может!",
    "— Кто к нам с мечем придет, тех проще застрелить!",
    "— Первое условие бессмертия — смерть.",
    "— Быстро и дешево выполню любую халтуру!",
    "— Если смертные достают, то достают до смерти.",
    "— Все не так плохо, как вам кажется. Все намного, намного хуже.",
    "— И никакие мы не сектанты, мы просто группа ошалелых вооружённых фанатиков!",
    "— Я хочу жить вечно! Кхе-кхе... Пока получается...",
    "— Тьма! Ей нужно сменить оператора... Линия вечно занята!",
    "— Властители тьмы делают «это» в темноте.",
    "— В мертвом теле — здоровый дух!",
    "— Сгинь нечистая сила, останься чистый спирт!",
    "— Настоящая война будет завтра с бодуна!",
    "— Я бью два раза: один — по голове, второй — по крышке гроба!",
    "— Гоблин в доспехах — консервы \"Завтрак дракона\".",
    "— Если хочешь миром править, нужно четкий план составить!",
    "— Одна голова — хорошо, а на плечах — еще лучше.",
    "— Культ проклятых! Нужно отпечатать еще сотню листовок…",
    "— Что за запах?! А-а-а, это наши войска…",
    "— Я вижу Великую Тьму!! Тьфу! Опять капюшон сполз на глаза...",
    "— Время лечит, но жрец быстрее.",
    "— Размер молота не имеет значения, главное — умение попасть по шляпке",
    "— Не могу стрелять на трезвую голову!",
    "— Хорошо смеется тот, кто стреляет первым!",
    "— Мушкет и жену — не дам никому!",
    "— Мы хорошие ребята, жаль, патронов маловато…"
  ]
}